export const bloks = [
    {
        toptext:"Предварительное тестирование абитуриентов в 2021 году",
        centertext:"В связи с продлением карантинных мероприятий прием заявок...",
        bottomtext:"Подробнее >",
        date:"09.02.21",
    },
    {
        toptext:"Идейные соображения высшего порядка",
        centertext:"Задача организации, в особенности же сложившаяся структура организации...",
        bottomtext:"Подробнее >",
        date:"14.02.21",
    },
    {
        toptext:"Виртуальный тур по Рыбницкому филиалу ПГУ им.Т.Г.Шевченко",
        centertext:"В связи с продлением карантинных мероприятий прием заявок...",
        bottomtext:"Подробнее >",
        date:"09.02.21",
    },
]